Das private in der digitalen Gesellschaft/03_Veyne_Das-private-im-oeffentlichen.tex
% Created 2018-03-06 Die 16:53
\documentclass[a4paper,ngerman,11pt]{scrartcl}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\tolerance=1000
\usepackage{natbib}
\usepackage[linktocpage,pdfstartview=FitH,colorlinks,linkcolor=blue,
anchorcolor=blue,citecolor=blue,filecolor=blue,menucolor=blue,urlcolor=blue]{hyperref}
\usepackage{ngerman}
\usepackage{url}
\usepackage{breakurl}
\addtokomafont{disposition}{\rmfamily}
\subtitle{Kommentar}
\author{Christian Sangvik}
\date{4. März 2018}
\title{Das Private im Öffentlichen Raum\\-- Paul Veyne --}
\hypersetup{
  pdfkeywords={},
  pdfsubject={},
  pdfcreator={Emacs 25.3.1 (Org mode 8.2.10)}}
\begin{document}

\maketitle

\section{Autor}
\label{sec-1}

Paul Veyne ist ein französischer (Alt-)Historiker, spezialisiert auf die
römische Geschichte. Er wurde am 13. Juni 1930 in Aix-en-Provence geboren,
studierte an der \emph{École normale supérieure} und doziert seit 1976 als
Professor für römische Geschichte am \emph{Collège de France} in Paris. Persönlich
stand er Michel Foucault vor dessen Tod sehr nahe.\cite{wiki:PaulVeyne-de}

\section{Text}
\label{sec-2}

Ein römischer Bürger hat ein Erbe, Familie, Klienten und \emph{Ehren}. Die Ehren
sind seine öffentlichen Ämter, die auf den Namen getragen werden wie ein
Adelstitel.  Im antiken Rom unterschied man kaum zwischen öffentlich und
privat, da die Öffentlichkeit das \emph{private Kollektiv} der \emph{herrschenden
Klasse} war.\cite{Veyne1989}

Die Öffentlichkeit der herrschenden Elite bestimmte alleine, wer zu ihnen
gehörte, so ist sie im Gegensatz zu unserer Gesellschaft nicht allgemein,
sondern selektiv. Die antike römische Öffentlichkeit ist also ein
geschlossener Club der seine Mitglieder selber erwählt und dann innerhalb
dieses mit seinem privaten Namen glänzt. Schwere \emph{Missbräuche der Macht} waren
die Folge dieser Organisation. Die Missbräuche gingen so weit, dass sie in
letzter Konsequenz sogar festgeschrieben wurden.\cite{Veyne1989} Im Text löst
Veyne die \emph{öffentliche Aufgabe} los vom Staat und portraitiert die römischen
Staatsmänner eher als \emph{Mafiapatron}. Machtmissbräuche die so weit gehen, dass
sie später rechtlich niedergeschrieben und so im nachhinein legalisiert
werden, kennen wir auch in die heutige Zeit hinein.

Beispielsweise haben viele Staaten, darunter auch die Schweiz, gemäss den
Aussagen Edward Snowdens aus dem Jahre 2013, ihre eigene Bevölkerung
kathegorisch überwacht.\cite{snowden} In der Schweiz wurde zum nachträglichen
Legalisieren das Überwachungs- und Nachrichtendienstgesetz (NDG) im Jahre 2016
stillschweigend angepasst und nach erfolgreichem Referendum mittels
Angstherrschaft aus der Landesregierung \emph{(Die Bedrohungslage hat sich [\ldots{}]
verschärft.)} \cite{bundesrat} bei der darauf folgenden Volksabstimmung im
September 2016 forciert.

Missbräuche der Macht waren ein essentieller Anteil in der Diskussion unseres
Seminars in der Sitzung zu Hellers \emph{Post-Privacy} und gehören hier auch
unbedingt hin, da sie Teil der Gegenwart sind.

Im antiken Rom wurde den öffentlichen Ämtern aber ein immenser Stellenwert
zugeschrieben. So soll G. I. Caesar seine \emph{Würden} selbst seinem Leben
vorgezogen haben. In die politik zu gehen und damit öffentliche Aufgaben zu
übernehmen hiess die Vollendung eines Menschen, eines idealen Privatmannes. Es
wurde nicht einmal zwischen öffentlichen und privaten Mitteln
unterschieden. Die meisten schönen Gebäude wurden aus privater Tasche
bezahlt. Man nannte diese Praktik \emph{Euergetismus} (\emph{politische
Wohltaten}). Viele späteren Würdeträger kandidierten daher nicht selber für
ein öffentliches Amt, sondern wurden dazu genötigt, und ihre Tradition und
Herkunft forderte es von ihnen. Als Gegenleistung blieb der ewige Ruhm. Eine
Lokalgrösse war keine Privatperson mehr; die Öffentlichkeit verschlang
sie. Dieser Euergetismus war einzigartig in seiner Art, und hat bis heute keine
Wiederkehr erlebt.\cite{Veyne1989}

Aus der Sicht dieses Textes scheint es durchaus bemerkenswert, dass wir heute
so sehr auf die Trennung zwischen öffentlich und privat pochen, da man sich
nur in der Öffentlichkeit wirklich inszenieren kann. Wir sind aber
aufgewachsen in einer Gesellschaft wo es weniger um Selbstinszenierung im
grossen Massstab geht, als darum mitunter auch die Freiheit und Ruhe zu
geniessen, die uns die private Abgeschiedenheit verspricht. Ich persönlich
schätze diese Qualität mehr, als ein möglichst imposantes Bild meiner selbst
in der Öffentlichkeit.Heutigen Politikern aber scheint es aber gemäss
römischem Vorbild viel mehr um ihre Maske und Repräsentation als um
\emph{Kompetenz} für ihre Ämter zu gehen.

\bibliographystyle{unsrt}
\bibliography{dasprivateinderdigitalengesellschaft}
% Emacs 25.3.1 (Org mode 8.2.10)
\end{document}
